/* 近現代文学 ― 本文（第6）
   ごん狐　新美南吉 */
TEXT(6, {"y":["h六","Pそのあくる日もごんは、栗をもって、兵十の家へ出かけました。兵十は物置で縄《なわ》をなっていました。それでごんは家の裏口から、こっそり中へはいりました。","pそのとき兵十は、ふと顔をあげました。と狐が家の中へはいったではありませんか。こないだうなぎをぬすみやがったあのごん狐めが、またいたずらをしに来たな。","p「ようし。」","p兵十は立ちあがって、納屋《なや》にかけてある火縄銃《ひなわじゅう》をとって、火薬をつめました。","pそして足音をしのばせてちかよって、今戸口を出ようとするごんを、ドンと、うちました。ごんは、ばたりとたおれました。兵十はかけよって来ました。家の中を見ると、土間《どま》に栗が、かためておいてあるのが目につきました。","p「おや」と兵十は、びっくりしてごんに目を落しました。","p「ごん、お前《まい》だったのか。いつも栗をくれたのは」","pごんは、ぐったりと目をつぶったまま、うなずきました。","p兵十は火縄銃をばたりと、とり落しました。青い煙が、まだ筒口《つつぐち》から細く出ていました。"],"g":[]});
